Test.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>Abhishek Pandey</title>
<!-- 2018-10-11 Thu 18:55 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="Abhishek Pandey" />
<link rel="stylesheet" type="text/css" href="test.css" />
</head>
<body>
<div id="content">
<h1 class="title">Abhishek Pandey</h1>

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1">Research</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li><a href="http://www.ntdmodelling.org/diseases/human-african-trypanosomiasis-sleeping-sickness">NTD modelling symposium</a>
</li>
<li><a href="http://ocw.jhsph.edu/index.cfm/go/viewCourse/course/UnderstandingCostEffectiveness/coursePage/index/">Cost-Effective Analysis Course </a>
</li>
<li><a href="http://www.mathworks.com/help/stats/kstest2.html?refresh=true">Kolmogorov-Smirnov Test </a>
</li>
<li><a href="http://gradworks.umi.com/36/23/3623902.html">Link to my PhD thesis</a>
</li>
<li><a href="http://wonder.cdc.gov/">CDC resource for search</a>
</li>
<li><a href="http://www.tsetse.org/">Resource regarding tsetse fly</a>
</li>
</ul>
</div>
</div>


<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2">Programming</h2>
<div class="outline-text-2" id="text-2">
<ul class="org-ul">
<li><a href="http://ocw.mit.edu/courses/electrical-engineering-and-computer-science/6-189-a-gentle-introduction-to-programming-using-python-january-iap-2011/readings/">MIT Python Course</a>
</li>
<li><a href="http://www.codecademy.com/tracks/python">Python page on Codeacademy</a>
</li>
<li><a href="http://blogs.mathworks.com/pick/2012/12/21/figure-margins-subplot-spacings-and-more/">Fixing figure margins, subplot spacing etc in Matlab</a>
</li>
<li><a href="http://pcottle.github.io/learnGitBranching/">Learn Git Branching</a>
</li>
<li><a href="http://alstatr.blogspot.com/2015/02/python-getting-started-with-data.html">Analyzing data with Python (pandas)</a>
</li>
<li><a href="https://github.com/burnash/gspread/blob/master/README.md">From python to google sheets and back</a>
</li>
<li><a href="https://github.com/jennybc/gspreadr">From R to google sheets and back</a>
</li>
</ul>
</div>
</div>


<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3">Helpful/Cool</h2>
<div class="outline-text-2" id="text-3">
<ul class="org-ul">
<li><a href="http://ananthakumaran.in/monky/">Monky (for mercurial) manual</a>
</li>
<li><a href="https://github.com/fniessen/org-html-themes">HTML theme for org-mode </a>
</li>
<li><a href="http://effbot.org/tkinterbook/">Introduction to Tkinter (for webapps)</a>
</li>
<li><a href="http://www.bangmoney.org/presentations/screen.html">Manual for Screen (terminal multiplexer)</a>
</li>
<li><a href="http://www.perceptualedge.com/articles/visual_business_intelligence/rules_for_using_color.pdf">Practical rules for using colors in charts</a>
</li>
<li><a href="http://colorbrewer2.org/">Color Brewer to visually choose colors for plot </a>
</li>
<li><a href="http://uweziegenhagen.de/?p=3100">Reading csv file into Latex</a>
</li>
<li><a href="http://tex.stackexchange.com/questions/145223/how-to-draw-a-coffee-cup">Drawing coffee cup using Tikz</a>
</li>
<li><a href="http://web.yale.edu/support/intro/guide/index.aspx">Understanding Yale website </a>
</li>
<li><a href="http://bluesimplex.com/109">Really cool beamer template</a>
</li>
<li><a href="http://cameron.bracken.bz/beamer-template">Nice beamer template</a>
</li>
<li><a href="http://alfaromurillo.bitbucket.org/dotemacs.html">Jorge's dotemacs file</a>
</li>
<li><a href="https://weavr.co.uk/">Weavr for google drive integration with latex files </a>
</li>
</ul>
</div>
</div>



<div id="outline-container-sec-4" class="outline-2">
<h2 id="sec-4">Nice Resources</h2>
<div class="outline-text-2" id="text-4">
<ul class="org-ul">
<li><a href="http://www.ncert.nic.in/ncerts/textbook/textbook.htm?iebe1=1-11">NCERT books online</a>
</li>
<li><a href="http://www.deccanchronicle.com/140908/lifestyle-health-and-wellbeing/article/experts-warn-about-temporary-spikes-caused-dengue">Project Gutenberg for old classics (Books)</a>
</li>
<li><a href="http://math.stackexchange.com/questions">Stackexchange Mathematics </a>
</li>
<li><a href="http://permittestpractice.com/dmv-practice-permit-test/">DMV permit practice test</a>
</li>
<li><a href="http://blog.ted.com/8-math-talks-to-blow-your-mind/">8 math TED talks</a>
</li>
</ul>
</div>
</div>



<div id="outline-container-sec-5" class="outline-2">
<h2 id="sec-5">Comics/Manga/Animation</h2>
<div class="outline-text-2" id="text-5">
<ul class="org-ul">
<li><a href="http://www.toonnetworkindia.co.in/">Cartoons in Hindi</a>
</li>
<li><a href="http://www.flyyoufools.com/">Fly you fool (starical)</a>
</li>
<li><a href="http://www.orangeradius.com/comic/garuda0/">Garuda (Indian Webcomics)</a>
</li>
<li><a href="http://www.kinnaricomic.com/">Kinnari comic (nice)</a>
</li>
<li><a href="http://www.brainstuck.com/">Brainstuck </a>
</li>
</ul>
</div>
</div>





<div id="outline-container-sec-6" class="outline-2">
<h2 id="sec-6">Media coverage of research</h2>
<div class="outline-text-2" id="text-6">
<ul class="org-ul">
<li><a href="http://yaledailynews.com/blog/2014/11/11/multi-pronged-intervention-most-effective-in-stemming-ebola/">Yale News (Ebola)</a>
</li>
<li><a href="http://www.latimes.com/science/sciencenow/la-sci-ebola-transmission-funerals-20141030-story.html">Los Angles News (Ebola)</a>
</li>
<li><a href="http://www.itv.com/news/update/2014-10-30/safe-burials-for-ebola-victims-will-help-curb-virus/">ITV news (Ebola)</a>
</li>
<li><a href="http://zeenews.india.com/news/health/health-news/changes-in-super-spreader-funeral-events-may-help-stop-ebola-spread_1492032.html">ZeeTV news (Ebola)</a>
</li>
<li><a href="http://www.sciencedaily.com/releases/2014/10/141030142210.htm">Science Daily (Ebola)</a>
</li>
<li><a href="http://www.reuters.com/article/2014/10/30/us-health-ebola-burials-idUSKBN0IJ29P20141030">Reuters (Ebola)</a>
</li>
<li><a href="http://www.reddit.com/r/science/comments/2lesat/to_date_the_ebola_epidemic_in_west_africa_has/">Reddit discussion on Ebola paper</a>
</li>
<li><a href="http://www.sciencemediacentre.org/expert-reaction-to-modelling-paper-looking-at-interventions-needed-to-contain-ebola-in-west-africa/">Experts opnion on Ebola paper</a>
</li>
<li><a href="http://www.sciencemag.org/content/346/6212/twis.full#compilation-3-5-article-title-1">Coverage on This Week in Science</a>
</li>
<li><a href="http://www.sciencedaily.com/releases/2014/09/140905090853.htm">Science Daily (Dengue)</a>
</li>
<li><a href="http://radiomd.com/show/the-healthy-skeptic/item/23839-vaccines-for-tropical-diseases-may-cause-more-harm-than-good">Jan's radio interview on The Healthy Skeptic (Dengue)</a>
</li>
<li><a href="http://www.deccanchronicle.com/140908/lifestyle-health-and-wellbeing/article/experts-warn-about-temporary-spikes-caused-dengue">Deccan Chronicle (Dengue)</a>
</li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Abhishek Pandey</p>
<p class="date">Created: 2018-10-11 Thu 18:55</p>
<p class="creator"><a href="http://www.gnu.org/software/emacs/">Emacs</a> 24.5.1 (<a href="http://orgmode.org">Org</a> mode 8.2.10)</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
